window.onload = function() {/*
    const data = [
        {
            accordionHeader: "Оператор засобів РЕБ",
            accordionBody: [
                {
                    title: "Основні обов’язки:",
                    description: [
                        "виконання складних, високотехнологічних завдань;",
                        "робота із засобами радіоелектронної боротьби."
                    ]
                },
                {
                    title: "Ми пропонуємо:",
                    description: [
                        "офіційне працевлаштування та конкурентоспроможну заробітну плату (від 20100 до 120100);",
                        "можливості для професійного зростання та розвитку;",
                        "служба за контрактом;",
                        "житлове забезпечення шукається кандидатом самостійно."
                    ]
                },
                {
                    title: "Соціальний пакет:",
                    description: [
                        "щорічна матеріальна допомога на оздоровлення;",
                        "безоплатне забезпечення речовим майном та харчуванням;",
                        "безоплатна медична допомога у військово-медичних закладах охорони здоров’я;",
                        "отримання освіти у вищих навчальних закладах без відриву від проходження військової служби (за заочною формою навчання);",
                        "право на пенсійне забезпечення незалежно від віку в тому разі, якщо на день звільнення зі служби вислуга становить 25 календарних років і більше або за наявності трудового стажу 25 років і більше, з яких не менше ніж 12 календарних років і 6 місяців становить військова служба."
                    ]
                },
                {
                    title: "Вимоги до кандидатів:",
                    description: [
                        "вік до 40 років;",
                        "відповідальність;",
                        "впевнене користування ПК та оргтехнікою;",
                        "досвід військової служби буде перевагою;",
                        "бажання навчатись, працювати в колективі;",
                        "за станом здоров’я кандидат на військову службу придатний за медичними показниками та показниками професійного відбору;",
                        "у претендента на проходження військової служби відмінна фізична підготовленість та психологічна стійкість;",
                        "сформований рівень ідейних цінностей, моральних та професійних якостей;",
                        "відсутність судимостей."
                    ]
                }
            ]
        },
        {
            accordionHeader: "Оператор засобів РЕБ 2",
            accordionBody: [
                {
                    title: "Основні обов’язки:",
                    description: [
                        "виконання складних, високотехнологічних завдань;",
                        "робота із засобами радіоелектронної боротьби."
                    ]
                },
                {
                    title: "Ми пропонуємо:",
                    description: [
                        "офіційне працевлаштування та конкурентоспроможну заробітну плату (від 20100 до 120100);",
                        "можливості для професійного зростання та розвитку;",
                        "служба за контрактом;",
                        "житлове забезпечення шукається кандидатом самостійно."
                    ]
                },
                {
                    title: "Соціальний пакет:",
                    description: [
                        "щорічна матеріальна допомога на оздоровлення;",
                        "безоплатне забезпечення речовим майном та харчуванням;",
                        "безоплатна медична допомога у військово-медичних закладах охорони здоров’я;",
                        "отримання освіти у вищих навчальних закладах без відриву від проходження військової служби (за заочною формою навчання);",
                        "право на пенсійне забезпечення незалежно від віку в тому разі, якщо на день звільнення зі служби вислуга становить 25 календарних років і більше або за наявності трудового стажу 25 років і більше, з яких не менше ніж 12 календарних років і 6 місяців становить військова служба."
                    ]
                },
                {
                    title: "Вимоги до кандидатів:",
                    description: [
                        "вік до 40 років;",
                        "відповідальність;",
                        "впевнене користування ПК та оргтехнікою;",
                        "досвід військової служби буде перевагою;",
                        "бажання навчатись, працювати в колективі;",
                        "за станом здоров’я кандидат на військову службу придатний за медичними показниками та показниками професійного відбору;",
                        "у претендента на проходження військової служби відмінна фізична підготовленість та психологічна стійкість;",
                        "сформований рівень ідейних цінностей, моральних та професійних якостей;",
                        "відсутність судимостей."
                    ]
                }
            ]
        }
    ];
*/
};